clothes: dict[str, dict[str, int]] = {
    "👟 Кроссовки":{
        "35-40":1,
        "41-45":2,
        "46>":3
    },
    "🥾 Ботинки|Kр-ки зимние":{
        "35-40":4,
        "41-45":5,
        "46>":6
    },
    "Футболки, аксессуары, гол. уборы":{
        "Легкий ± 1кг":7, 
        "Тяжелый ± > 1кг":8
    },
    "Шорты":{
        "Джинсовые & оверсайз":9,
        "Спортивные & пляжные":10
    },
    "Худи, толстовки, штаны":{
        "Оверсайз & утепленные":11,
        "Обычные":12
    },
    "Пуховики, жилетки":{
        "Осень, весна":13,
        "Зима":14
    },
    "Сумки, рюкзаки":{
        "Большие":15,
        "Небольшие":16
    }
}       